[
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "contribution-graph",
  "obsidian-hider",
  "dataview",
  "homepage",
  "obsidian-daily-note-outline",
  "obsidian-list-modified",
  "creases",
  "vim-yank-highlight",
  "obsidian-vimrc-support",
  "obsidian-zoom",
  "improved-vimcursor",
  "obsidian-editor-shortcuts",
  "daily-note-navbar",
  "shukuchi",
  "nldates-obsidian",
  "folder-notes",
  "obsidian-another-quick-switcher",
  "lapel",
  "obsidian-toggl-integration",
  "templater-obsidian"
